
String title = "রক্ত দেওয়ার ৮ উপকারিতা";
String vumika = """
স্বেচ্ছায় নিজের রক্ত অন্য কারো প্রয়োজনে দান করাই রক্তদান। রক্ত দেওয়ার জন্য 
পূর্ণবয়স্ক তথা ১৮ বছর বয়স হতে হয়। প্রতি তিন মাস পর পর প্রত্যেক সুস্থ ও প্রাপ্তবয়স্ক নর-নারী ন
িশ্চিন্তে ও নিরাপদে রক্তদান করতে পারবেন। এতে স্বাস্থ্যে কোনো ধরনের ক্ষতিকর প্রভাব পড়বে না। 
বরং রক্তদানের মাধ্যমে শরীরের রোগ প্রতিরোধ
 ক্ষমাতা বৃদ্ধি পায়। নিম্নে রক্ত দানের ৮ টি উপকারিতা আলোচনা করা হলো।
""";

String writer = " একুশে টেলিভিশন ";
String date = """
প্রকাশিত : ০৯:৫৬, ১৬ জুন ২০১৮
""";
String q1 = "১)  নিয়মিত রক্তদাতাদের ক্যানসারে আক্রান্ত হওয়ার ঝুঁকি কম থাকে।";
String q2 = "২) বছরে তিনবার রক্ত দিলে শরীরে নতুন লোহিত কণিকা তৈরির হার বেড়ে যায়। এতে অস্থিমজ্জা সক্রিয় থাকে। দ্রুত রক্ত স্বল্পতা পূরণ হয়।";
String q3 = """
৩) রক্তে কোলেস্টরেলের মাত্রা কমে যায়, এতে 
রক্তচাপ নিয়ন্ত্রণে থাকে। ফলে হৃদরোগ ও হার্ট অ্যাটাকের ঝুঁকি অনেকটাই কমে যায়।""";
String q4 = "৪) রক্ত দিলে যে ক্যালোরি খরচ হয়, তা ওজন কমানোর ক্ষেত্রে ও রক্তচাপ নিয়ন্ত্রণে গুরুত্বপূর্ণ ভূমিকা রাখে।";
String q5 = """৫) শরীরে হেপাটাইটিস-বি, হেপাটাইটিস-সি, জন্ডিস, ম্যালেরিয়া, সিফিলিস, এইচআইভি বা
 এইডসের মতো বড় কোনো রোগ আছে কি-না, সেটি বিনা খরচে জানা যায়।""";
String q6 = "৬) রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি পায়।";
String q7 = "৭) শরীরের ভারসাম্য ঠিক থাকে।";
String q8 = "৮) এতে একজন মানুষের জীবন বাঁচানো সম্ভব।";

